{"title": [{"name": "title", "value": 105}, {"name": "no title", "value": 0}], "creator": [{"name": "creator", "value": 105}, {"name": "no creator", "value": 0}], "subjet": [{"name": "subject", "value": 99}, {"name": "no subject", "value": 6}], "keyword": [{"name": "keyword", "value": 103}, {"name": "no keyword", "value": 2}], "description": [{"name": "description", "value": 105}, {"name": "no description", "value": 0}], "publisher": [{"name": "publisher", "value": 24, "dataset": ["Replication data for: \"The future of coffee and cocoa agroforestry in a warmer Mesoamerica\"", "Dataset associated with publication \"Are agricultural researchers working on the right crops to enable food and nutrition security under future climates?\"", "Geographic coordinates, environmental and genetic data for 256 wild barley accessions.", "Farmers' perceptions of climate change and actions taken to cope with the changes, as well as associated socio-economic information and crop diversity for the household.", "Farmers' decisions to cultivate either a traditional or a commercial variety of quinoa. (CAPRi Project)", "Farmers' survey: niche market development for neglected and underutlized (NUS) products in Nepal.", "The Banana Genome Hub", "GPS inventory of timber trees from which local communities gather food resources in Cameroon, Gabon and the DRC.", "Glycosyltransferase family 61 (GT61) protein sequences", "Sequences of NAC genes of M. acuminata, O.sativa, V. vinifera and A. thaliana", "Gene annotation, orthogroups and gene trees in Musa acuminata subspecies", "Transcriptomic analysis of resistant and susceptible banana corms in response to infection by Fusarium oxysporum f. sp. cubense tropical race 4", "Seeds for Needs India Impact Assessment", "Cacao final marker data", "Bioversity Collecting Mission Database", "Replication data for: \"Effect of paleopolyploidy and allopolyploidy on gene expression in banana\"", "Data associated with the banana germplasm collected during the collecting expedition to the Autonomous Region Of Bougainville (October 2016)", "Compositional characterization of native Peruvian chili peppers (Capsicum spp.)", "Surveys of farmer households and seed suppliers in the context of a seed value chain analysis for common bean and banana in Uganda", "Literature tracking use of Musa accessions at Bioversity International Musa Germplasm Transit Centre (2007-2018)", "Assessing the effectivness of on-farm conservation projects in the High Andes", "Gene ontology mapping to DH pahang reference genome v2", "Replication data for: \"Crop variety management for climate adaptation supported by citizen science\"", "Ghana Household Surveys for Agricultural Biodiversity Assessment"]}, {"name": "no publisher", "value": 81, "dataset": [" Niger Focus Group Discussion Data", "Mali Focus Group Discussions Data", "CWR checklist and priority CWR of Zambia", "Ex-ante assessment of potential adoption and demand for naturally occurring and GM/biofortified vitamin A rich bananas in Uganda – focus group discussions", "Samples collected for genetic activities on sapelli, moabi in Cameroon, DRC and Gabon and tali in the context of the Beyond Timber project", "Genotyping of Musa accessions from ITC by DArT markers", "Ex-ante assessment of farmer's perception and potential demand for naturally occurring and GM/Biofortified vitamin A rich bananas in Uganda - key informant interviews", "Comparative phylogeography in rainforest trees from Lower Guinea, Africa", "Food security and the contribution of wild foods to diets, nutrition at three villages of Sinharaja Forest in Sri Lanka", "Retail Diversity for Diet Diversity - Retail Outlet Census", "Biodiversity and dietary diversity in Vihiga Kenya", "Occurrence data for priority CWR of Zambia", "Agricultural land use and cover data", "Rajasthan Household Surveys for Agricultural Biodiversity Assessment", "Online checklist of banana cultivars", "Technical Background Document to the National Strategic Action Plan for the Conservation and Sustainable Use of Cop Wild Relatives in Zambia", "SNP dataset in musa acuminata (banana) panel", "Contribution of forest food to food security in the Basin of Congo", "CWR checklist and inventory data template v.1", "Agro Biodiversity (ABD) Data from  Turkana (Kenya)", "Ghana Focus Group Discussions Data", "Multi-fasta file of GRAS Transcription Factors in Angiosperms", "Malawi Diet Diversity and Food Security for Agricultural Biodiversity Assessment", "Characterisation of rural households: a baseline survey for crowd sourcing crop improvement and climate adaptation in Central America", "Fingerprinting data musa accessions with SSR", "Malawi Household Surveys for Agricultural Biodiversity Assessment", "Ghana Diet Diversity and Food Security for Agricultural Biodiversity Assessment", "Food market data of eight markets in Kitui district, Kenya, between 2009 and 2012.", "Agricultural Biodiversity Assessments in dryland systems of Ghana, India, Malawi, Mali and Niger: an overview of the framework, methods and datasets", "Karnataka Household Surveys for Agricultural Biodiversity Assessment", "Cost model that integrates relevant cost drivers of the tree seed and seedling supply chain.", "Banana triploid cultivars under osmotic stress conditions", "Investigating the current and potential role of local biodiversity in meeting nutritional requirements of infants and young children in rural Southern Benin", "Occurrence data for priority CWR of the SADC region", "Protocol for the Agricultural Biodiversity (ABD) Assessment in Mali / Protocole pour l’évaluation de la Biodiversité Agricole (ABD) á Mali", "Priority CWR species of the SADC region", "Mali Household Surveys for Agricultural Biodiversity Assessment", "Skills needed for using social science research tools in natural resource management: Personal experience from gender research in the “Beyond timber project” in Cameroon", "Occurrence data collation template v.1", "CWR checklist and priority taxa of South Africa", "Interactive toolkit for crop wild relative conservation planning - version 1", "Biodiversity and complementary feeding practices of children in the north west region of Viet Nam", "Rajasthan Focus Group Discussions Data ", "Baseline ecosystem service maps", " Karnataka Focus Group Discussions Data", "Mali Diet Diversity and Food Security for Agricultural Biodiversity Assessment", "The Coffee Genome Hub:  a resource for coffee genomes", "SSR characterization of the global Musa germplasm collection (ITC)", "Dataset for mapping Xanthomonas wilt of banana spread in African Great Lakes Region and Africa", "Retail Diversity for Diet Diversity - Dietary Intake Data", "Data from: Origins of food crops connect countries worldwide", "Protocol for the Agricultural Biodiversity (ABD) Assessment in Ghana", "Template for the Preparation of a National Strategic Action Plan for the Conservation and Sustainable Use of Crop Wild Relatives", " Characterisation of dwellers and their activity in Gabon", "Characterisation of dwellers and their activity in Cameroon", "Traditional food consumption and its nutritional contribution in Guasaganda, Central Ecuador.", "Characterisation of dwellers and their activity in the Democratic Republic of the Congo (DRC)", "LACOSREP Upper-East Ghana Reservoir Inventory", "Individual and combined threat maps of 16 selected food tree species within the boundaries of Burkina Faso", "Template for the Preparation of a Technical Background Document for a National Strategic Action Plan for the Conservation and Sustainable Use of Crop Wild Relatives", "Maps of Volta basin hydrometeorogical baselines", "Rajasthan Diet Diversity and Food Security for Agricultural Biodiversity Assessment", "Banana (Musa spp.) genetic resources information and high-throughput genotyping data", "Malawi Focus Group Discussions Data", "Occurrence data for priority CWR in South Africa", "Biodiversity and complementary feeding practices of children in the north west region of Cameroon", "CGIAR activities and partnerships", "Karnataka Diet Diversity and Food Security for Agricultural Biodiversity Assessment", "Vihiga household agrobiodiversity data", "Genome wide association study to identify the genetic base of smallholder farmer preferences of durum wheat traits", "Mali- Protocole Rappel Alimentaire de 24 heures ouvert", "Wild edible plant use in Tshopo district, DR Congo", "Farm characterization in Cuba", "Evaluation of Bioversity’s efforts to promote millets in India", "Individuals and stumps of Moabi, Sapelli, Tali, Ozigo and Abam (timber species with food values) recorded around villages and within logged areas of timber concessions in Cameroon, Gabon and the DRC.", "Molecular data acquired by genetic activities on sapelli, moabi in Cameroon, DRC and Gabon and tali in the context of the Beyond Timber project", "On-farm diversity and market participation are positively associated with dietary diversity of rural mothers in southern Benin, West Africa", "Retail Diversity for Diet Diversity - Shopping Practices Household Survey", "Phantom III drone imagery", "Weather station data"]}], "contributor": [{"name": "contributor", "value": 23}, {"name": "no contributor", "value": 82}], "date": [{"name": "date", "value": 103}, {"name": "no date", "value": 2}], "identifier": [{"name": "identifier", "value": 105}, {"name": "no identifier", "value": 0}], "coverage": [{"name": "coverage", "value": 66}, {"name": "no coverage", "value": 39}], "right": [{"name": "NONE", "value": 89}, {"name": "CC0", "value": 16}], "contact": [{"name": "contact", "value": 105}, {"name": "no right", "value": 0}], "type": [{"name": "type", "value": 67}, {"name": "no type", "value": 38}]}