{"title": [{"name": "title", "value": 84}, {"name": "no title", "value": 0}], "creator": [{"name": "creator", "value": 84}, {"name": "no creator", "value": 0}], "subjet": [{"name": "subject", "value": 77}, {"name": "no subject", "value": 7}], "keyword": [{"name": "keyword", "value": 82}, {"name": "no keyword", "value": 2}], "description": [{"name": "description", "value": 84}, {"name": "no description", "value": 0}], "publisher": [{"name": "publisher", "value": 15, "dataset": ["Bioversity Collecting Mission Database", "Farmers' perceptions of climate change and actions taken to cope with the changes, as well as associated socio-economic information and crop diversity for the household.", "Farmers' decisions to cultivate either a traditional or a commercial variety of quinoa. (CAPRi Project)", "The Banana Genome Hub", "Farmers' survey: niche market development for neglected and underutlized (NUS) products in Nepal.", "GPS inventory of timber trees from which local communities gather food resources in Cameroon, Gabon and the DRC.", "Compositional characterization of native Peruvian chili peppers (Capsicum spp.)", "Assessing the effectivness of on-farm conservation projects in the High Andes", "Cacao final marker data", "Geographic coordinates, environmental and genetic data for 256 wild barley accessions.", "Sequences of NAC genes of M. acuminata, O.sativa, V. vinifera and A. thaliana", "Gene ontology mapping to DH pahang reference genome v2", "Surveys of farmer households and seed suppliers in the context of a seed value chain analysis for common bean and banana in Uganda", "Replication data for: \"Crop variety management for climate adaptation supported by citizen science\"", "Gene annotation, orthogroups and gene trees in Musa acuminata subspecies"]}, {"name": "no publisher", "value": 69, "dataset": ["Online checklist of banana cultivars", "Occurrence data for priority CWR in South Africa", "LACOSREP Upper-East Ghana Reservoir Inventory", "Karnataka Diet Diversity and Food Security for Agricultural Biodiversity Assessment", "Genome wide association study to identify the genetic base of smallholder farmer preferences of durum wheat traits", "Traditional food consumption and its nutritional contribution in Guasaganda, Central Ecuador.", "The Coffee Genome Hub:  a resource for coffee genomes", "Occurrence data for priority CWR of the SADC region", "Rajasthan Diet Diversity and Food Security for Agricultural Biodiversity Assessment", "Characterisation of dwellers and their activity in Cameroon", "Mali- Protocole Rappel Alimentaire de 24 heures ouvert", "Molecular data acquired by genetic activities on sapelli, moabi in Cameroon, DRC and Gabon and tali in the context of the Beyond Timber project", "Skills needed for using social science research tools in natural resource management: Personal experience from gender research in the “Beyond timber project” in Cameroon", "Individual and combined threat maps of 16 selected food tree species within the boundaries of Burkina Faso", "CWR checklist and priority taxa of South Africa", "On-farm diversity and market participation are positively associated with dietary diversity of rural mothers in southern Benin, West Africa", "Characterisation of dwellers and their activity in the Democratic Republic of the Congo (DRC)", "Weather station data", "CWR checklist and inventory data template v.1", "Baseline ecosystem service maps", "Banana triploid cultivars under osmotic stress conditions", "Mali Focus Group Discussions Data", "Karnataka Household Surveys for Agricultural Biodiversity Assessment", "Malawi Household Surveys for Agricultural Biodiversity Assessment", "Fingerprinting data musa accessions with SSR", "Rajasthan Focus Group Discussions Data ", "CWR checklist and priority CWR of Zambia", "Ghana Focus Group Discussions Data", "CGIAR activities and partnerships", "Biodiversity and dietary diversity in Vihiga Kenya", "Occurrence data collation template v.1", "Technical Background Document to the National Strategic Action Plan for the Conservation and Sustainable Use of Cop Wild Relatives in Zambia", "Contribution of forest food to food security in the Basin of Congo", "Protocol for the Agricultural Biodiversity (ABD) Assessment in Mali / Protocole pour l’évaluation de la Biodiversité Agricole (ABD) á Mali", "Malawi Focus Group Discussions Data", "Maps of Volta basin hydrometeorogical baselines", "Individuals and stumps of Moabi, Sapelli, Tali, Ozigo and Abam (timber species with food values) recorded around villages and within logged areas of timber concessions in Cameroon, Gabon and the DRC.", "Priority CWR species of the SADC region", "Farm characterization in Cuba", "Phantom III drone imagery", "Agricultural Biodiversity Assessments in dryland systems of Ghana, India, Malawi, Mali and Niger: an overview of the framework, methods and datasets", "Mali Household Surveys for Agricultural Biodiversity Assessment", "Banana (Musa spp.) genetic resources information and high-throughput genotyping data", " Karnataka Focus Group Discussions Data", " Characterisation of dwellers and their activity in Gabon", "Template for the Preparation of a National Strategic Action Plan for the Conservation and Sustainable Use of Crop Wild Relatives", "Investigating the current and potential role of local biodiversity in meeting nutritional requirements of infants and young children in rural Southern Benin", "Wild edible plant use in Tshopo district, DR Congo", "Malawi Diet Diversity and Food Security for Agricultural Biodiversity Assessment", "Comparative phylogeography in rainforest trees from Lower Guinea, Africa", "Multi-fasta file of GRAS Transcription Factors in Angiosperms", "Agricultural land use and cover data", "Biodiversity and complementary feeding practices of children in the north west region of Cameroon", "Interactive toolkit for crop wild relative conservation planning - version 1", "Mali Diet Diversity and Food Security for Agricultural Biodiversity Assessment", "Ghana Household Surveys for Agricultural Biodiversity Assessment", "Genotyping of Musa accessions from ITC by DArT markers", "Samples collected for genetic activities on sapelli, moabi in Cameroon, DRC and Gabon and tali in the context of the Beyond Timber project", "Data from: Origins of food crops connect countries worldwide", "Template for the Preparation of a Technical Background Document for a National Strategic Action Plan for the Conservation and Sustainable Use of Crop Wild Relatives", "Occurrence data for priority CWR of Zambia", "SNP dataset in musa acuminata (banana) panel", "Protocol for the Agricultural Biodiversity (ABD) Assessment in Ghana", "Food security and the contribution of wild foods to diets, nutrition at three villages of Sinharaja Forest in Sri Lanka", "Rajasthan Household Surveys for Agricultural Biodiversity Assessment", "Biodiversity and complementary feeding practices of children in the north west region of Viet Nam", "Ghana Diet Diversity and Food Security for Agricultural Biodiversity Assessment", " Niger Focus Group Discussion Data"]}], "contributor": [{"name": "contributor", "value": 14}, {"name": "no contributor", "value": 70}], "date": [{"name": "date", "value": 82}, {"name": "no date", "value": 2}], "identifier": [{"name": "identifier", "value": 84}, {"name": "no identifier", "value": 0}], "coverage": [{"name": "coverage", "value": 13}, {"name": "no coverage", "value": 71}], "right": [{"name": "NONE", "value": 66}, {"name": "CC0", "value": 18}], "contact": [{"name": "contact", "value": 84}, {"name": "no right", "value": 0}], "type": [{"name": "type", "value": 47}, {"name": "no type", "value": 37}]}